export default (phone: string) => ({
    "my": [
        {
            "question": {
                "image": "http://www.pngmart.com/files/4/Mario-Bros-PNG-HD.png",
                "text": "При попытке войти в EXLoader пишет Not valid password, что делать ? Забыл пароль что делать? Как сбросить пароль? ",
                "fromPhone": "89507355811"
            },
            "text": "Упорные и целеустремленные люди ставят перед собой долгосрочные цели, планируют свой личностный и карьерный рост. Если вы еще не задумывались над этим вопросом, то займитесь этим перед собеседованием. Сделайте упор на ваше желание работать в этой же компании, но за это время подняться по карьерной лестнице.",
            "image": "http://www.playcast.ru/uploads/2015/12/28/16541304.png",
            "toPhone": phone
        },
        {
            "question": {
                "image": "https://yt3.ggpht.com/a-/AAuE7mCYSDJfoBiG7G9Mv6jVw0qm74vRGo9fMsgQPQ=s800-mo-c-c0xffffffff-rj-k-no",
                "text": "Где посмотреть сколько времени осталось на действующий чит ?",
                "fromPhone": "89507355810"
            },
            "text": "Услуги хорошего специалиста не могут стоить дешево. Есть вариант –  назвать сумму выше средней зарплаты или ориентируйтесь на з/п, которую вы получали на прежней работе и завысьте ее на 10 -15%. Придерживайтесь золотой середины, иначе могут подумать, что либо вы плохой специалист, либо слишком амбициозный.",
            "image": "https://png.pngtree.com/element_origin_min_pic/17/07/30/ab9bb7be33ed8bf93c37e1555c592c32.jpg",
            "toPhone": phone
        },
        {
            "question": {
                "image": "https://im0-tub-ru.yandex.net/i?id=77e33b8f7cdd1d43dd8327f17a3a3535&n=33&w=188&h=188",
                "text": "Можно ли купить чит на любой другой срок, отличный от 1 месяца ? Есть ли у вас 'пробник' чита? Можно ли купить чит за вещи из игр или за аккаунт ? Можно ли мне скидку у меня 'N' рублей не хватает ?",
                "fromPhone": "89507355809"
            },
            "image": "https://b.kisscc0.com/20180717/eqe/kisscc0-pavo-computer-icons-feather-asiatic-peafowl-sticke-peacock-5b4dd07cb16ed3.6254196015318263007268.jpg",
            "text": "Вопрос о недостатках — достаточно каверзный. Выкладывать свои минусы как на духу не стоит. Назовите такие «недостатки», которые выглядят больше как достоинства. Например: придирчив к своей работе, не умею отстраняться от работы. А лучше всего сказать нейтрально: у меня, как и у всех, есть недостатки, но они никак не влияют на мои профессиональные качества.",
            "toPhone": phone
        }
    ],
    "forMe": [
        {
            "question": {
                "image": "http://www.pngmart.com/files/4/Mario-Bros-PNG-HD.png",
                "text": "При попытке войти в EXLoader пишет Not valid password, что делать ? Забыл пароль что делать? Как сбросить пароль? ",
                "fromPhone": phone
            },
            "text": "Что отвечать на вопрос — почему мы должны взять именно вас? Здесь вы должны предельно четко и аргументировано доказать, что вы наилучший специалист  в этой области. Расскажите о работе компании и той отрасли, в которой собираетесь работать, не стесняйтесь хвалить себя, расскажите о своих достижениях.",
            "image": "https://static9.depositphotos.com/1080027/1177/v/950/depositphotos_11777925-stock-illustration-music-colors-and-rainbow.jpg",
            "toPhone": "89507355811"
        },
        {
            "question": {
                "image": "https://yt3.ggpht.com/a-/AAuE7mCYSDJfoBiG7G9Mv6jVw0qm74vRGo9fMsgQPQ=s800-mo-c-c0xffffffff-rj-k-no",
                "text": "Где посмотреть сколько времени осталось на действующий чит ?",
                "fromPhone": phone
            },
            "image": "http://pngimg.com/uploads/elephants/elephants_PNG18792.png",
            "text": "Начните с положительных моментов в работе компании – стабильность и профессиональный, слаженный коллектив, интерес  к сфере деятельности, а потом добавьте, что привлекает  должность и график работы, близость к дому, достойная оплата труда.",
            "toPhone": "89507355810"
        },
        {
            "question": {
                "image": "https://s3.amazonaws.com/peoplepng/wp-content/uploads/2018/07/01073339/Pinguin-PNG-Vectors.png",
                "text": "Можно ли купить чит на любой другой срок, отличный от 1 месяца ? Есть ли у вас 'пробник' чита? Можно ли купить чит за вещи из игр или за аккаунт ? Можно ли мне скидку у меня 'N' рублей не хватает ?",
                "fromPhone": phone
            },
            "toPhone": "89507355809",
            "image": "http://data27.i.gallery.ru/albums/gallery/361668-7affe-92399559-m750x740-u57db4.jpg",
            "text": "Отвечая на этот вопрос и другие вопросы интервьюера, держитесь спокойно и говорите уверенным тоном. Расскажите то, что будет важно услышать работодателю: место учебы и специальность, опыт работы, знания и умения, заинтересованность именно в этой работе и личностные качества – стрессоустойчивость, обучаемость, трудолюбие. Подробнее этот момент рассмотрен в этой статье, где приведен примерный рассказ соискателя о себе, а также даны рекомендации о том, как лучше отвечать."
        }
    ]
})